<?php

return [

    'about_us'                      => "نبذة عنا" ,
    'services'                      => 'خدماتنا' ,

    // اتصل
    'do_not_hesitate'               => 'لا تتردد في الاتصال بنا للحصول على مزيد من المعلومات' ,
    'contact_us'                    => "اتصل بنا" ,
    "fullname"                      => "الاسم الكامل" ,
    'email'                         => 'البريد الإلكتروني',
    "mobile"                        => "هاتف" ,
    "subject"                       => "الموضوع" ,
    "message"                       => "رسالة" ,
    'contact_info'                  => "معلومات الاتصال" ,
    
    // تذييل
    "offers"                        => "أحدث العروض" ,
    'all_rights_reserved'           => "جميع الحقوق محفوظة" ,
    'privacy_policy'                => 'سياسة الخصوصية' ,
    'terms_of_use'                  => "الشروط والأحكام" ,
    'cookies_terms'                 => 'إدارة ملفات تعريف الارتباط' ,
    'site_map'                      => 'خريطة الموقع' ,

    // أزرار
    'book_an_appointment'           => 'احجز موعدًا' ,
    "send"                          => "إرسال" ,
    'read_more'                     => 'اقرأ المزيد',
    "read_less"                     => "إظهار أقل" ,
    'click_to_go_back'              => 'انقر هنا للعودة' ,

    // أخطاء
    'invalid_slug'                  => 'عفوًا! هذا الارتباط غير صالح. ',

    // رسائل الخدمة
    'book_free'                     => 'احجز موعدًا عبر الإنترنت , إنه مجاني',
    'no_credit_card_is_required'    => 'ملاحظة: معلومات بطاقة الائتمان غير مطلوبة',
    'msg_from'                      => 'جئت من' ,
    'i_want_an_appointment'         => 'أريد حجز موعد لهذه الخدمة',
    'please'                        => 'من فضلك' ,
    'support_agent'                 => 'وكيل الدعم' ,
    'accept_terms'                  => 'بالنقر فوق إرسال , فأنت تقبل سياستنا' ,
    'please_accept_terms'           => 'الرجاء قبول الشروط قبل الإرسال' ,
  
    // الآخرين
    'looking_for_something'         => 'هل تبحث عن شيء ما؟',
    "notice"                        => "إشعار!" ,
     'we_use_cookies'               => 'نحن نستخدم ملفات تعريف الارتباط لضمان حصولك على أفضل تجربة على موقعنا. إذا واصلت استخدام هذا الموقع ، فسنفترض أنك سعيد به. ',


    //اللغة 
    'languages' => [
        'ar' => 'العربية',
        'al' => 'Albanian',
        'en' => 'English',
        'it' => 'Italian ',
    ],
    
    
];
